[
    {"id":0,"name":"1,4-dioxane ","description":"A contaminant that is not required to be listed on an ingredient label in the US.  It is a by-product of the ethoxylation process in which carcinogenic ethylene oxide is reacted with other ingredients to make them less harsh on the skin. The EPA (U.S. Environmental Protection Agency) has classified 1,4-dioxane as likely to be carcinogenic to humans.  The FDA studies showed that 1,4-dioxane can penetrate human skin. 1,4-dioxane can be reduced or removed from a product through the vacuum-stripping process. However, independent tests show that many manufacturers fail to do so.  ","urlLink":"https://www.fda.gov/Cosmetics/ProductsIngredients/PotentialContaminants/ucm101566.htm"},
    
    {"id":1,"name":"2-Bromo-2-Nitropropane-1,3-Diol (Bromopol)","description":"An antimicrobial preservative that slowly releases carcinogenic formaldehyde into a product over time (see Formaldehyde).  People may develop a contact allergy to formaldehyde or to the ingredient itself.  The American Society of Contact Dermatitis lists 2-bromo-2-nitropropane-1,3-diol as one of the allergens even in concentrations as low as 0.5%.  In the presence of amines (such as triethanolamine, diethanolamine, and morpholine) in a product, 2-bromo-2-nitropropane-1,3-diol can form nitrosamines, which can penetrate the skin and increase the risk of cancer. Longer storage times and higher temperatures increase the amount of formaldehyde released from 2-bromo-2-nitropropane-1,3-diol, which can lead to higher risks of health problems.","urlLink":"http://www.ewg.org/skindeep/ingredient/700019/2-BROMO-2-NITROPROPANE-1%2C3-DIOL_%28FORMALDEHYDE_RELEASER%29/#"},
    
    {"id":2,"name":"Aluminum Hydroxide (Additional Names: CI 77002)","description":"Used in many types of cosmetics and personal care products as a colorant.  The carcinogenic risk from aluminum and its compounds has not been evaluated by the International Agency for Research on Cancer (IARC).  However, IARC has classified “aluminum production” as carcinogenic to humans.  Aluminum is a pro-oxidant and could significantly increase the potential for oxidative skin damage.","urlLink":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2782734/"},{"id":3,"name":"Animal Fats, Oils, and Musks","description":"Fats, oils, and musks commonly used to make cosmetic products can be derived from animals. We love animals and do not use these ingredients.  In fact, we do not use any musks (see Synthetic Musks) at all.  Our products are vegan with the exception of products that contain humanely sourced, organic beeswax. ","urlLink":"none"},{"id":4,"name":"Benzalkonium Chloride (Additional Names: Alkyldimethylbenzylammonium chloride) ","description":"Used as a foaming and cleansing agent or as an antimicrobial preservative. It is a well-recognized irritant, and there is evidence that it may cause a contact allergy at concentrations as low as 0.1%.  It decreased fertility in both sexes of mice when benzalkonium chloride was used to clean their cages.  ","urlLink":"https://www.sciencedirect.com/science/article/pii/S0890623814001920"},{"id":5,"name":"Benzophenones (Additional Names: Benzophenone-1, Benzophenone-2, Benzophenone-3 aka Oxybenzone, Benzophenone-4, Benzophenone-5, Benzophenone-6 Benzophenone-8, Benzophenone-9, Benzophenone-11, Benzophenone-12)","description":"Benzophenones are photostabilizers used in cosmetics.  Photostabilizers have a photoprotective effect on the skin.  In 2012, benzophenone was added as a carcinogen to the California EPA’s Proposition 65 List of Chemicals Known to the State to Cause Cancer or Reproductive Toxicity.  The evidence linking the benzophenone chemicals to endocrine disruption is complex, and studies show that different benzophenones may have difference hormone-disrupting effects.  Because they commonly cause contact allergic dermatitis, benzophenones were declared the Contact Allergen of the Year for 2014 by the American Contact Dermatitis Society (ACDS).","urlLink":"https://oehha.ca.gov/media/downloads/proposition-65/p65122917_0.pdf"},{"id":6,"name":"Benzylparaben: is a broad-spectrum preservative. There is evidence that it can trigger growth responses in estrogen-sensitive breast cancer cells. The injections of benzylparaben were also shown to increase the weight of the uterus in mice, which indicates it may be hormone-disrupting. ","description":"","urlLink":"https://www.ewg.org/sites/humantoxome/chemicals/chemical.php?chemid=90009"},{"id":7,"name":"BHA (Butylated Hydroxyanisole)","description":"A preservative often used as an antioxidant in cosmetic products, especially lipstick and eyeshadow. The U.S. National Toxicology Program, a part of the National Institutes of Health, has classified BHA as \"reasonably anticipated to be a human carcinogen\" based on evidence of carcinogenicity in experimental animals.  BHA has been added as a carcinogen to the California EPA’s Proposition 65 List of Chemicals Known to the State to Cause Cancer or Reproductive Toxicity. Moreover, studies show that BHA exhibits some endocrine-disrupting effects, and the European Union has listed it as an endocrine disruptor.","urlLink":"https://ntp.niehs.nih.gov/ntp/roc/content/profiles/butylatedhydroxyanisole.pdf"},{"id":8,"name":"BHT (Butylated Hydroxytoluene)","description":"A toluene-based ingredient used as a preservative in food and personal care products. There is a lot of controversy surrounding BHT because of its suspected potential endocrine-disrupting and carcinogenic effects. ","urlLink":"https://pdfs.semanticscholar.org/3203/50af38be626d835d9572788fbc2dcb646e63.pdf"},{"id":9,"name":"Bismuth Oxychloride","description":"","urlLink":"https://www.livestrong.com/article/248442-makeup-for-sensitive-acne-prone-skin/"},{"id":10,"name":"Bisphenol A (BPA)","description":"","urlLink":"none"},{"id":11,"name":"Borax (Additional Names: Boric Acid, Sodium Borate, Sodium Tetraborate or Disodium Tetraborate)","description":"A preservative, emulsifier, and pH adjuster in cosmetics and personal care products.  It is also used as a pesticide that poisons insects, fungus, and weeds.  At high doses, Boric Acid causes testicular atrophy, impaired fetal skeletal development, and decreased birth weight in animals.  In Europe, sodium borate and boric acid are not allowed to be used on peeling or irritated skin or in products for children under 3 years due to absorption concerns.","urlLink":"none"},{"id":12,"name":"Boric Acid (Additional Names: Borax, Sodium Borate, Sodium Tetraborate or Disodium Tetraborate)","description":"","urlLink":"https://www.regulations.gov/document?D=EPA-HQ-OPP-2005-0062-0004"},{"id":13,"name":"Butoxyethanol (Additional Name: 2-Butoxyethanol)","description":"","urlLink":"https://ec.europa.eu/health/ph_risk/committees/04_sccp/docs/sccp_o_095.pdf"},{"id":14,"name":"Butylparaben","description":"","urlLink":"https://ntp.niehs.nih.gov/ntp/htdocs/chem_background/exsumpdf/butylparaben_508.pdf"},{"id":15,"name":"Carbon Black (Additional Names: CI 77266, Black 2, D&C Black No. 2, acetylene black, channel black furnace black, lamp black, thermal black)","description":"","urlLink":"https://monographs.iarc.fr/ENG/Monographs/vol93/mono93.pdf"},{"id":16,"name":"Coal Tar","description":"","urlLink":"https://ntp.niehs.nih.gov/ntp/roc/content/profiles/coaltars.pdf"},{"id":17,"name":"Diazolidinyl Urea","description":"","urlLink":"https://online.personalcarecouncil.org/ctfa-static/online/lists/cir-pdfs/pr137.pdf"},{"id":18,"name":"Diethyl Phthalate (Additional Name: DEP)","description":"","urlLink":"https://www.fda.gov/Cosmetics/ProductsIngredients/Ingredients/ucm128250.htm"},{"id":19,"name":"DMDM Hydantoin","description":"","urlLink":"https://online.personalcarecouncil.org/ctfa-static/online/lists/cir-pdfs/pr154.pdf"},{"id":20,"name":"Ethanolamine Compounds (Additional Names: MEA/DEA/TEA)","description":"","urlLink":"https://online.personalcarecouncil.org/ctfa-static/online/lists/cir-pdfs/pr594.pdf"},{"id":21,"name":"Ethoxylated Ingredients","description":"","urlLink":"https://www.fda.gov/Cosmetics/ProductsIngredients/PotentialContaminants/ucm101566.htm"},{"id":22,"name":"Ethylenediaminetetraacetic Acid (EDTA) and its salts Calcium Disodium EDTA, Diammonium EDTA, Dipotassium EDTA, Disodium EDTA, Tetrasodium EDTA, Tripotassium EDTA, and Trisodium EDTA","description":"Bind metal ions and help maintain clarity, protect fragrance compounds, and prevent rancidity of cosmetic and personal care products.  While they are not found to be harmful, they enhance the dermal penetration of other ingredients contained in a product. ","urlLink":"https://online.personalcarecouncil.org/ctfa-static/online/lists/cir-pdfs/pr285.pdf"},{"id":23,"name":"Ethylparaben","description":"","urlLink":"http://ec.europa.eu/health/scientific_committees/consumer_safety/docs/sccs_o_041.pdf"},{"id":24,"name":"Formaldehyde","description":"Formaldehyde is released by a number of cosmetic preservatives, including diazolidinyl urea, imidazolidinyl urea, DMDM hydantoin, quaternium-15, 2-bromo-2-nitropropane-1,3-diol, and sodium hydroxylmethylglycinate.  The International Agency for Research on Carcinogens (“IARC”) has classified formaldehyde as 'carcinogenic to humans.'  The American Society of Contact Dermatitis lists it as one of the core allergens, even in concentrations as low as 1%.  Longer storage times and higher temperatures increase the amount of formaldehyde released from the formaldehyde-releasers.  ","urlLink":"https://online.personalcarecouncil.org/ctfa-static/online/lists/cir-pdfs/pr209.pdf"},{"id":25,"name":"Formaldehyde-Releasing Preservatives (Additional Names: DMDM Hydantoin, Diazolidinyl Urea, Imidazolidinyl Urea, Quaternium-15, 2-Bromo-2-Nitropropane-1,3-Diol, Methenamine, and Sodium Hydroxymethylglycinate)","description":"Formaldehyde-releasing preservatives release a small amount of formaldehyde into a product over time. The International Agency for Research on Carcinogens (“IARC”) has classified formaldehyde as carcinogenic to humans. The American Society of Contact Dermatitis lists it as one of the core allergens, even in concentrations as low as 1%. Longer storage times and higher temperatures increase the amount of formaldehyde released via the formaldehyde-releasers.  ","urlLink":"https://online.personalcarecouncil.org/ctfa-static/online/lists/cir-pdfs/pr209.pdf"},{"id":26,"name":"Grapefruit Seed Extract (Additional Names: Citrus Paradisi (Grapefruit) Seed or Citrus Grandis (Grapefruit) Seed Extract or GSE)","description":"An antimicrobial preservative used in cosmetic products. Numerous tests by independent researchers have shown that its antimicrobial properties are due to synthetic preservatives contained in it, not the extract itself. The synthetic preservatives found in GSE include benzalkonium chloride, triclosan, or methylparaben, which are all on our Banished Ingredients list due to toxicity concerns.","urlLink":"https://www.ncbi.nlm.nih.gov/pubmed/10399191"},{"id":27,"name":"Homosalate (HMS)","description":"A UV filter used in sunscreens and skincare with SPF to protect from short-wave UVB rays.  It penetrates the skin and has been found in mother’s milk.  Studies have shown that it may be a weak hormone-disruptor.  More studies are needed to determine its long-term health effects on humans. ","urlLink":"http://www.safecosmetics.org/get-the-facts/chemicals-of-concern/homosalate/"},{"id":28,"name":"Hydroquinone","description":"Hydroquinone is  used in skin-lightening cosmetic products.  It is also an impurity of synthetic tocopheryl acetate or tocopherol (vitamin E) synthesized using methylhydroquinone.  While it has been classified as a carcinogen, in vitro and in vivo studies show that it exhibits some mutagenic properties.  Hydroquinone is banned in the European Union.","urlLink":"http://journals.sagepub.com/doi/abs/10.1080/10915810290169819"},{"id":29,"name":"Imidazolidinyl Urea","description":"An antimicrobial preservative that slowly releases carcinogenic formaldehyde into a product over time (see Formaldehyde).  People may develop a contact allergy to formaldehyde or to the ingredient itself.  The American Society of Contact Dermatitis lists it as one of its core allergens, even in concentrations as low as 2%.  Longer storage times and higher temperatures increase the amount of formaldehyde released from the formaldehyde-releaser, which can lead to a higher risk of skin reaction.  ","urlLink":""},{"id":30,"name":"Iodopropynyl Butylcarbamate (IPBC)","description":"A preservative in cosmetic, personal care, and industrial products.  It may cause dermal irritation or contact allergy.  The American Society of Contact Dermatitis lists it as one of the core allergens, even in concentrations as low as 0.1%.  When inhaled, it is toxic to the lungs.","urlLink":"http://www.cosmeticsinfo.org/ingredient/iodopropynyl-butylcarbamate-0"},{"id":31,"name":"Isobutylparaben","description":"Isobutylparaben is in the parabens family of preservatives used in food, pharmaceuticals, and beauty products.  Clinical studies on animals have indicated that parabens may mimic estrogen and act as a potential hormone (endocrine) system disruptor.  ","urlLink":"https://onlinelibrary.wiley.com/doi/abs/10.1002/jat.958"},{"id":32,"name":"Isopropylparaben","description":"Isopropylparaben is in the parabens family of preservatives used in food, pharmaceuticals, and beauty products.  There is some evidence that parabens can accumulate in human breast tissue. Clinical studies on animals have indicated that parabens may mimic estrogen and act as a potential hormone (endocrine) system disruptor.  ","urlLink":""},{"id":33,"name":"Japanese Honeysuckle Extract","description":"An antimicrobial preservative used in natural cosmetic products.  The Japanese honeysuckle plant naturally contains para-hydroxy benzoic acid (PHBA), which might behave in a very similar way to synthetic parabens (see Parabens) which themselves may mimic estrogen and act as potential hormone (endocrine) system disruptors.  ","urlLink":"https://www.ncbi.nlm.nih.gov/pubmed/18021333"},{"id":34,"name":"Loose Powder Titanium Dioxide","description":"","urlLink":""},{"id":35,"name":"Mercury & Mercury compounds (Additional Names: Thimerosal)","description":" Mercury and Mercury Compounds are used as a preservative in vaccines and cosmetics.  According to the Federal Food and Drug Administration (“FDA”), mercury compounds are readily absorbed through the skin and accumulate in the body, increasing risks of various adverse health effects including the disruption of the nervous system.  They may also cause allergic reactions and skin irritation.  Mercury is considered particularly toxic to the developing brain during pregnancy, infancy and childhood.  The FDA has banned the use of mercury compounds in all cosmetics except those used around the eyes, where levels are limited to 65 parts per million (ppm).","urlLink":"https://www.accessdata.fda.gov/scripts/cdrh/cfdocs/cfcfr/cfrsearch.cfm?fr=700.13"},{"id":36,"name":"Methenamine","description":"An antimicrobial preservative that slowly releases carcinogenic formaldehyde into a product over time (see Formaldehyde).  People may develop a contact allergy to formaldehyde or to the ingredient itself.  Longer storage times and higher temperatures increase the amount of formaldehyde released from the formaldehyde-releaser, which can lead to a higher risk of skin reaction.  ","urlLink":"http://ec.europa.eu/health/ph_risk/committees/04_scher/docs/scher_o_054.pdf"},{"id":37,"name":"Methylchloroisothiazolinone/Methylisothiazolinone (MCI/MI)","description":"A preservative mixture commonly used in cosmetic products, household cleaning products, and industrial applications.  Due to its extensive use, the number of allergic reaction cases caused by MCI/MI or MI alone has been increasing.  MI was the American Contact Dermatitis Society Contact Allergen of the Year for 2013.  ","urlLink":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4056723/"},{"id":38,"name":"Methylparaben","description":"Methylparaben is in the parabens family of preservatives used in food, pharmaceuticals, and beauty products.  There is some evidence that parabens can accumulate in human breast tissue.  Clinical studies on animals have indicated that parabens may mimic estrogen and act as a potential hormone (endocrine) system disruptor.  ","urlLink":"https://onlinelibrary.wiley.com/doi/abs/10.1002/jat.958"},{"id":39,"name":"Mineral Oil","description":"A liquid mixture obtained from crude petroleum oil used as a skin moisturizer.  It may contain various amounts of carcinogenic PAHs (Polycyclic Aromatic Hydrocarbons) and other petroleum contaminants, depending on the level to which it has been refined.  There is consistent evidence that untreated or mildly-treated mineral oils cause cancer of the skin in humans. ","urlLink":"https://www.ncbi.nlm.nih.gov/books/NBK304428/"},{"id":40,"name":"Nanoparticles (Additional Names: nanomaterials)","description":"Particles of cosmetic colorants, preservatives, and UV-filters (zinc oxide and titanium dioxide) of a very small size, ranging from 1 to 100 nm.  The main concerns about them in cosmetic products are the possible translocation to viable skin cells and, as a result, its potential to damage DNA, which may lead to cancer.  Recently, German researchers found that particles with a diameter of more than 20 nm can be considered safe, as they do not reach viable cells in the epidermis of healthy skin.  The European Union requires nanomaterials to be labelled in the list of ingredients with the word 'nano' in brackets.  ","urlLink":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3472063/"},{"id":41,"name":"Octinoxate (Additional Names: Octyl Methoxycinnamate or Ethylhexyl Methoxycinnamate)","description":"A UV filter protecting the skin from UVB rays.  It penetrates the skin and has been found in mother’s milk.  Studies have shown that it may have some weak hormone-mimicking effects.  More studies are needed to determine its long-term health effects on humans.","urlLink":"http://www.safecosmetics.org/get-the-facts/chemicals-of-concern/octinoxate/"},{"id":42,"name":"Oxybenzone (Additional Names: Benzophenone-3)","description":" A UV filter to protect against  UVB and short UVA rays.  The National Health and Nutrition Survey has found it to be present in 96.8% of human urine samples surveyed.  In 2012, benzophenone was added as a carcinogen to the California EPA’s Proposition 65 List of Chemicals Known to the State to Cause Cancer or Reproductive Toxicity.  The evidence linking benzophenone to endocrine disruption is complex, and studies show that different types of benzophenones may have different hormone-disrupting effects.  Because they commonly cause contact allergic dermatitis, benzophenones were declared the Contact Allergen of the Year for 2014 by the American Contact Dermatitis Society (ACDS).","urlLink":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2453157/"},{"id":43,"name":"Parabens","description":"A family of preservatives used in food, pharmaceuticals, and beauty products.  They include Benzylparaben, Butylparaben, Isobutylparaben, Isopropylparaben, Methylparaben, and Propylparaben.  There is some evidence that parabens can accumulate in human breast tissue.  Clinical studies on animals have indicated that parabens may mimic estrogen and act as a potential hormone (endocrine) system disruptor.  ","urlLink":"https://onlinelibrary.wiley.com/doi/abs/10.1002/jat.958"},{"id":44,"name":"PEGs (Polyethylene Glycol)","description":"A  group of ingredients with the prefix “PEG-” followed by a number.  They are made by the process of ethoxylation in which carcinogenic ethylene oxide is reacted with other ingredients to make them less harsh on the skin.  As a result of the ethoxylation process, 1,4-dioxane is created and can be left behind in the product.  1,4-dioxane can be reduced or removed from a product through the vacuum-stripping process.  But independent tests show that many manufacturers fail to do so.  The U.S. Environmental Protection Agency (“EPA”) has classified 1,4-dioxane as “likely to be carcinogenic to humans.”  FDA studies showed that 1,4-dioxane can penetrate human skin. ","urlLink":"https://www.fda.gov/Cosmetics/ProductsIngredients/PotentialContaminants/ucm101566.htm"},{"id":45,"name":"Phenoxyethanol (Additional Names: 2-phenoxyethanol)","description":"A common preservative used in cosmetics, skincare, and personal care products.  It is a member of the glycol ether family and is the product of the reaction of highly corrosive phenol with carcinogenic ethylene oxide.  As a result, it may contain residue amounts of both.  The American Society of Contact Dermatitis lists phenoxyethanol as one of its core allergens, even in concentrations as low as 1%.","urlLink":"https://www.atsdr.cdc.gov/substances/toxsubstance.asp?toxid=133"},{"id":46,"name":"Phthalates","description":" A large group of chemicals, including dibutyl phthalate (DBP), diethylhexyl phthalate (DEHP), diethyl phthalate (DEP), dimethyl phthalate (DMP), and butyl benzyl phthalate (BBP).  DBP, DEHP, and BBP are banned in the European Union from use in cosmetics due to their potential to disrupt the endocrine system and cause birth defects.  DEP is commonly used as a fixative in synthetic fragrances.  We do not use any synthetic fragrance in our products.  The research on DEP is less conclusive but there is some evidence that it may interfere with the normal function of the endocrine system and cause birth defects in animals. ","urlLink":""},{"id":47,"name":"Propylene Glycol","description":"A type of alcohol commonly used in skin care and cosmetics.  It is a controversial ingredient associated with skin irritation.  Numerous patch tests on humans have shown that it has a very low risk of causing a skin reaction even at concentrations as high as 20%.  Since some people may still be sensitive to it, we decided not to use it in our products.","urlLink":"https://online.personalcarecouncil.org/ctfa-static/online/lists/cir-pdfs/PR560.PDF"},{"id":48,"name":"Propylparaben","description":"Propylparaben is in the parabens family of preservatives used in food, pharmaceuticals, and beauty products.  There is some evidence that parabens can accumulate in human breast tissue. Clinical studies on animals have indicated that parabens may mimic estrogen and act as a potential hormone (endocrine) system disruptor.  ","urlLink":"https://onlinelibrary.wiley.com/doi/abs/10.1002/jat.958"},{"id":49,"name":"Quaternium-15","description":" An antimicrobial preservative that slowly releases carcinogenic formaldehyde into a product over time (see Formaldehyde).  People may develop a contact allergy to formaldehyde or to the ingredient itself.  The American Society of Contact Dermatitis lists quaternium-15 and formaldehyde as allergens, even in concentrations as low as 2% and 1% respectively.  Longer storage times and higher temperatures increase the amount of formaldehyde released from quaternium-15, which can lead to higher risks of health problems.","urlLink":""},{"id":50,"name":"Resorcinol","description":"Resorcinol is commonly used in permanent hair dye formulations and also in acne treatment skincare products.  The European Scientific Committee on Consumer Safety has classified it as a strong sensitizer, meaning that it may cause an allergic reaction after repeated use.  Both animal studies and case-reports involving humans have shown that resorcinol may disrupt thyroid hormone synthesis and produce goitrogenic effects.","urlLink":""},{"id":51,"name":"Retinyl Palmitate/Retinol (Additional Names: Retinoid, Retinoic Acid)","description":"Are forms of vitamin A.  While it might be a good ingredient to have in your night cream, it is not recommended to use during the day when exposed to the sun.  Animal studies have shown that retinyl palmitate speeds up the photo-carcinogenic effects of the sun and the development of skin tumors and lesions. ","urlLink":""},{"id":52,"name":"Synthetic Flavors","description":"Are chemical mixtures used in cosmetic products to create or mask a specific taste that may be ingested, such as lipstick.  The FDA does not require the disclosure of individual ingredients used to create flavors.  Many ingredients of flavors are associated with contact allergy.","urlLink":"https://www.fda.gov/cosmetics/labeling/regulations/ucm126444.htm#clgl4"},{"id":53,"name":"Synthetic Fragrances","description":" Are chemical mixtures used in cosmetic products to create or mask a specific scent.  The FDA does not require the disclosure of individual ingredients used to create fragrances.  Many ingredients of fragrances are associated with contact allergy and may contain diethyl phthalate (see Diethyl Phthalate).","urlLink":""},{"id":54,"name":"Talc (Additional Names: Hydrous Magnesium Silicate)","description":"A naturally occurring mineral, mined from the earth.  It may be contaminated with asbestos, a known human carcinogen.  Animal studies performed by the National Toxicology Panel have shown some evidence that even asbestos-free talc can be carcinogenic.  Perineal use of talc-based body powder has been classified as possibly carcinogenic to humans by the International Agency for Research on Cancer.  ","urlLink":""},{"id":55,"name":"Triclosan (Additional Names: 5-Chloro-2-(2,4-dichlorophenoxy)phenol)","description":" An antibacterial agent in toothpaste and antibacterial hand and body washes, as well as a preservative in cosmetics and personal care products.  Animal studies have shown that exposure to high doses of triclosan is associated with a decrease in the levels of thyroid hormones.  Triclosan may bind to estrogen and/or androgen receptors and thus interfere with the normal function of the endocrine system.  There is also evidence that exposure to triclosan contributes to making bacteria resistant to antibiotics.  And triclosan imported from India and China may contain dioxins linked to cancer and endocrine-disruption. ","urlLink":""}]